[
    {
        "text": "بحث في محتوى الكتب: تنبيهات هامة: - افتراضيا يتم البحث عن \"اي\" كلمة من الكلمات المدخلة ويمكن تغيير ذلك عن طريق: - استخدام علامة التنصيص (\"\") للبحث عن عبارة كما هي. - استخدام علامة الزائد (+) قبل اي كلمة لجعلها ضرورية في البحث. - استخدام علامة السالب (-) قبل اي كلمة لجعلها مستبعدة في البحث. - يمكن استخدام الاقواس () للتعامل مع مجموعة من الكلمات. - يمكن الجمع بين هذه العلامات في استعلام واحد، وهذه امثلة على ذلك: +شرح +قاعدة +\"الضرورات تبيح المحظورات\" سيكون لزاما وجود كلمة \"شرح\" وكلمة \"قاعدة\" وعبارة \"الضرورات تبيح المحظورات\" +(شرح الشرح معنى) +قاعدة +\"الضرورات تبيح المحظورات\" سيكون لزاما وجود كلمة (\"شرح\" او \"الشرح\" او \"معنى\") وكلمة \"قاعدة\" وعبارة \"الضرورات تبيح المحظورات\" +(التوكل والتوكل) +(اليقين واليقين) سيكون لزاما وجود كلمة (\"التوكل\" او \"والتوكل\") ووجود كلمة (\"اليقين\" او \"واليقين\")",
        "metadata": {
            "date": "2024-11-19T16:39:06Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9939987659454346
            },
            "source": "https://shamela.ws/book/133417/3",
            "token_count": 132
        }
    },
    {
    "text": "الكتاب: قواعد اللغة العربية (دراسة نحوية وصرفية) \nالمؤلف: الدكتور أحمد حسن \nالناشر: دار الفكر العربي \nالطبعة: الأولى، 1445 هـ - 2024 م \nعدد الصفحات: 300 \nملخص: يقدم هذا الكتاب دراسة شاملة لقواعد اللغة العربية، تتناول النحو والصرف بأسلوب أكاديمي مبسط. يناقش الموضوعات الأساسية مثل الإعراب، التراكيب النحوية، وبنية الجملة العربية مع أمثلة توضيحية من النصوص الأدبية.",
    "metadata": {
        "date": "2024-11-24T12:00:00Z",
        "labels": {
            "language": "ar",
            "language_score": 1.0
        },
        "source": "https://academic-publisher.example.com",
        "token_count": 150
      }
    },
    {
    "text": "الكتاب: أصول علم البلاغة وتطبيقاته \nالمؤلف: الأستاذة سعاد الكيلاني \nالناشر: المكتبة الإسلامية للنشر \nالطبعة: الثانية، 1443 هـ - 2022 م \nعدد الصفحات: 250 \nملخص: يتناول الكتاب تطور علم البلاغة عبر العصور الإسلامية، مع تحليل شامل للمفاهيم البلاغية الرئيسية مثل الاستعارة والكناية والجناس. يشمل الكتاب تطبيقات عملية على نصوص قرآنية وشعرية لفهم أعمق لبلاغة النصوص.",
    "metadata": {
        "date": "2024-11-24T12:00:00Z",
        "labels": {
            "language": "ar",
            "language_score": 1.0
        },
        "source": "https://arabic-literature.academy",
        "token_count": 180
      }
    },
    {
    "text": "الكتاب: تأثير النحو في ترجمة النصوص العربية إلى الإنجليزية \nالمؤلف: الدكتور محمد عبد الحميد \nالناشر: جامعة القاهرة - كلية الآداب \nالطبعة: الأولى، 1444 هـ - 2023 م \nعدد الصفحات: 200 \nملخص: يناقش الكتاب التحديات النحوية التي تواجه المترجمين عند نقل النصوص العربية إلى الإنجليزية. يقدم تحليلاً مقارناً بين بنية الجمل العربية والإنجليزية مع اقتراح استراتيجيات لتحسين الدقة في الترجمة.",
    "metadata": {
        "date": "2024-11-24T12:00:00Z",
        "labels": {
            "language": "ar",
            "language_score": 1.0
        },
        "source": "https://translation-research.org",
        "token_count": 175
      }
    },
    {
    "text": "الكتاب: علم الصوتيات: دراسة في أصوات اللغة العربية \nالمؤلف: الأستاذة ندى الطاهر \nالناشر: مركز البحث اللغوي الحديث \nالطبعة: الأولى، 1445 هـ - 2024 م \nعدد الصفحات: 320 \nملخص: يقدم هذا الكتاب دراسة تفصيلية لعلم الصوتيات في اللغة العربية، مع شرح للأصوات الأساسية ومخارج الحروف. يركز على تطبيقات الصوتيات في تعليم اللغة العربية للناطقين بغيرها واستخداماتها في الذكاء الاصطناعي.",
    "metadata": {
        "date": "2024-11-24T12:00:00Z",
        "labels": {
            "language": "ar",
            "language_score": 1.0
        },
        "source": "https://phonetics-arabic.example.com",
        "token_count": 200
      }
    },
    {
        "text": "نيل المنى بذيل بلوغ القرى لتكملة اتحاف الورى [ جار الله ابن فهد المكي] الكتاب: نيل المنى بذيل بلوغ القرى لتكملة اتحاف الورى (تاريخ مكة المكرمة من سنة ٩٢٢ هـ الى ٩٤٦ هـ) المؤلف: جار الله بن العز بن النجم بن فهد المكي [ت ٩٥٤ هـ] المحقق: محمد الحبيب الهيلة (استاذ الدراسات العليا التاريخية والحضارية بجامعة ام القرى - مكة المكرمة) الناشر: مؤسسة الفرقان للتراث الاسلامي الطبعة: الاولى، ١٤٢٠ هـ - ٢٠٠٠ م عدد الاجزاء: ٢ (متسلسلة الترقيم) [ترقيم الكتاب موافق للمطبوع] الجواهر من فقه الحنفية [ سعد غدبوش] الكتاب: الجواهر من فقه الحنفية (مع مختصر في العقيدة والسلوك) المؤلف: طاهر بن شيخ الاسلام بن قاسم بن احمد الخوارزمي الانصاري (من علماء القرن ٨ هـ) علق عليه: الدكتور محمد ايمن بن الشيخ احمد الجمال الحنفي (جامعة السلطان محمد الفاتح - اسطنبول) الناشر: دار السمان - اسطنبول الطبعة: الاولى، ١٤٤٠ هـ - ٢٠١٩ م عدد الصفحات: ٦٤١ الاعتقاد القادري - نسخة الكترونية [ ابو احمد الكرجي القصاب] الكتاب: الاعتقاد القادري صنف اصله: ابو احمد، محمد بن علي بن محمد الكرجي القصاب [عاش الى حدود ٣٦٠ هـ] كتبه وجمع الناس عليه: الخليفة العباسي القادر بالله (ت ٤٢٢ هـ) واورده عنه بتمامه: ابن الجوزي في تاريخه «المنتظم» اعد النسخة الالكترونية: ابو يعلى البيضاوي (نقلا عن المنتظم لابن الجوزي ط دار الفكر) عدد الصفحات: ٩ [نسخة الكترونية غير مطبوعة] العجالة في شرح الرسالة [ ابن حنيفة العابدين] الكتاب: العجالة في شرح الرسالة (شرح رسالة ابن ابي زيد القيرواني) المؤلف: ابن حنيفة العابدين الناشر: دار الامام مالك - الجزائر الطبعة: الثالثة، ١٤٤٠ هـ - ٢٠١٩ م عدد الاجزاء: ٥ علل الوقوف = الوقف والابتداء - ت العيدي [ السجاوندي] الكتاب: علل الوقوف [ويسمى ايضا: «الايضاح في الوقف والابتداء» واختصارا «الوقف والابتداء» او «الوقف والابتداء الكبير» تمييزا له عن كتاب المصنف الاخر الصغير] المؤلف: ابو عبد الله محمد بن طيفور السجاوندي (ت: ٥٦٠ هـ) دراسة وتحقيق: د محمد بن عبد الله بن محمد العيدي اصل التحقيق: رسالة دكتوراه من كلية اصول الدين بجامعة الامام محمد بن سعود الاسلامية في الرياض ١٤١٠ هـ - ١٩٩٠ م الناشر: مكتبة الرشد - الرياض الطبعة: الاولى، ١٤١٥ هـ - ١٩٩٤ م عدد الاجزاء: ٣ (متسلسلة الترقيم) عجائب المخلوقات وغرائب الموجودات [ زكريا القزويني] الكتاب: عجائب المخلوقات وغرائب الموجودات المؤلف: زكريا بن محمد بن محمود القزويني (٦٠٠ - ٦٨٢ هـ) المحقق: محمد بن يوسف القاضي الناشر: مكتبة الثقافة الدينية، القاهرة - مصر الطبعة: الاولى، ٢٠٠٦ م عدد الصفحات: ٤٠٠ شروط الطلاق - الزومان [ احمد الزومان] الكتاب: شروط الطلاق المؤلف: ابو عبد الرحمن احمد بن عبد الرحمن الزومان الناشر: دار اللؤلؤة للنشر والتوزيع - مصر الطبعة: الاولى، ١٤٤٥ هـ - ٢٠٢٤ م عدد الصفحات: ٨٢٤ فيض الجليل على متن الدليل [ احمد بن ناصر القعيمي] الكتاب: فيض الجليل على متن الدليل وهو: شرح «دليل الطالب لنيل المطالب» للعلامة مرعي بن يوسف الكرمي (ت ١٠٣٣ هـ) المؤلف: احمد بن ناصر القعيمي الناشر: مدار القبس - الرياض الطبعة: الثانية، ١٤٤٤ هـ - ٢٠٢٣ م (طبعة مزيدة ومنقحة) عدد الاجزاء: ٣ الولاء والبراء في الاسلام [ صالح الفوزان] الكتاب: الولاء والبراء في الاسلام المؤلف: صالح بن فوزان الفوزان الناشر: دار الوطن للنشر - الرياض عام النشر: ١٤١١ هـ عدد الصفحات: ٣٢ الترغيب والترهيب - اسماعيل الاصفهاني - ط اللؤلؤة [ اسماعيل التيمي الاصبهاني] الكتاب: الترغيب والترهيب المؤلف: قوام السنة ابو القاسم الاصبهاني (ت ٥٣٥ هـ) حققه وخرج احاديثه واثاره وعلق عليه: ابو اسحاق مجدي عطية السمنودي، الصافي بن عبد السلام، ابو عمار ياسر بن الدسوقي اليماني، ابو عمار ابراهيم بن سلام، ابو عبد الله يوسف بن حسيني، احمد بن السيد شلبي (طبعة جديدة ومنقحة، وموافقة لخمس نسخ خطية) الناشر: دار اللؤلؤة - مصر الطبعة: الاولى، ١٤٤٣ هـ - ٢٠٢٢ م الانتخاب في شرح ادب الكتاب [ احمد بن داود الجذامي] الكتاب: الانتخاب في شرح ادب الكتاب المؤلف: ابو جعفر احمد بن داود بن يوسف بن هشام الجذامي (ت سنة ٥٩٨ هـ) دراسة وتحقيق: السعدية بو خريط (جـ ١، ٢)، امينة بالعربي (جـ ٣، ٤) اصل التحقيق: اطروحتا دكتوراة للمحققتين الناشر: (مركز الامام الثعالبي للدراسات - الجزائر)، (دار ابن حزم، بيروت) الطبعة: الاولى، ١٤٣٠ هـ - ٢٠٠٩ م عدد الاجزاء: ٤ الجامع في العلل والفوائد [ ماهر الفحل] الكتاب: الجامع في العلل والفوائد المؤلف: ماهر ياسين الفحل الناشر: دار ابن الجوزي - السعودية الطبعة: الاولى، ١٤٣١ هـ طبقات الحنابلة - لابن ابي يعلى - ت العثيمين [ ابو الحسين ابن ابي يعلى] الكتاب: طبقات الحنابلة المؤلف: ابو الحسين محمد بن ابي يعلى الفراء البغدادي الحنبلي (٤٥١ - ٥٢٦ هـ) حققه وقدم له وعلق عليه: د عبد الرحمن بن سليمان العثيمين الناشر: دارة الملك عبد العزيز - الامانة العامة للاحتفال بمرور مائة عام على تاسيس المملكة العربية السعودية عام النشر: ١٤١٩ هـ - ١٩٩٩ م تفسير النصوص في الفقه الاسلامي [ محمد اديب الصالح] الكتاب: تفسير النصوص في الفقه الاسلامي (دراسة مقارنة لمناهج استنباط الاحكام من النصوص وما ترتب على الاختلاف في الاصول من اختلاف في الفروع) المؤلف: محمد اديب الصالح اصل الكتاب: اطروحة دكتوراة - كلية الحقوق، جامعة القاهرة الناشر: المكتب الاسلامي، بيروت - لبنان الطبعة: الخامسة، ١٤٢٩ هـ - ٢٠٠٨ م (طبعة منقحة ومزيدة في التخريج والتبيين والتوثيق) عدد الاجزاء: ٢ شرح معاني الاثار - ت البهرائجى [ الطحاوي] الكتاب: شرح معاني الاثار المؤلف: ابو جعفر احمد بن محمد بن سلامة بن عبد الملك بن سلمة الازدي الحجري المصري الطحاوي الحنفي (٢٢٩ - ٣٢١ هـ) حققه وخرج احاديثه: لطيف الرحمن البهرائجي القاسمي (محقق على ثلاث عشرة نسخة خطية، ومقابل بكتاب نخب الافكار للعيني) الناشر: دار ابن حزم - بيروت، لبنان الطبعة: الاولى، ١٤٤٢ هـ - ٢٠٢١ م عدد الاجزاء: ١٠ (٩ والفهارس) بلوغ القرى في ذيل اتحاف الورى باخبار ام القرى [ العز ابن فهد المكي] الكتاب: بلوغ القرى في ذيل اتحاف الورى باخبار ام القرى المؤلف: العز عبد العزيز بن النجم بن فهد المكي تحقيق ودراسة: صلاح الدين بن خليل ابراهيم، عبد الرحمن بن حسين ابو الخيور، عليان بن عبد العالى المحلبدى الناشر: دار القاهرة - مصر الطبعة: الاولى، ١٤٢٥ هـ - ٢٠٠٥ م عدد الاجزاء: ٤ (٣ والفهارس) اتحاف الورى باخبار ام القرى [ النجم ابن فهد المكي] الكتاب: اتحاف الورى باخبار ام القرى المؤلف: النجم عمر بن فهد، محمد بن محمد بن محمد بن محمد بن فهد (٨١٢ - ٨٨٥ هـ) المحقق: جـ ١ - ٣: فهيم محمد شلتوت [ت ١٤٢٨ هـ] جـ ٤: عبد الكريم علي الباز [اصل تحقيقه اطروحة دكتوراة، كلية الشريعة جامعة ام القرى باشراف فهيم محمد شلتوت، ١٤٠٥ هـ - ١٩٨٥ م] الناشر: مركز البحث العلمي واحياء التراث الاسلامي - جامعة ام القرى الطبعة: الاولى جـ ١ - ٣: ١٤٠٤ هـ - ١٩٨٣ م جـ ٤: ١٤٠٨ هـ - ١٩٨٨ م جـ ٥ (الفهارس): ١٤١٠ هـ - ١٩٩٠ م عدد الاجزاء: ٥ (٤ والفهارس) تصحيفات المحدثين - باشنفر [ سعيد باشنفر] الكتاب: تصحيفات المحدثين دراسة حديثية تاصيلية تطبيقية المؤلف: سعيد بن عبد القادر بن سالم باشنفر الناشر: دار ابن حزم، بيروت - لبنان عدد الصفحات: ٦٩٦ اهداه للمكتبة الشاملة: المؤلف، جزاه الله خيرا الانس الجليل بتاريخ القدس والخليل - ط دنديس [ مجير الدين العليمي] الكتاب: الانس الجليل بتاريخ القدس والخليل المؤلف: مجير الدين الحنبلي العليمي (٨٦٠ - ٩٢٧ هـ) تحقيق: عدنان يونس عبد المجيد ابو تبانة (جـ ١)، محمود عودة الكعابنة (جـ ٢) اشراف: د محمود علي عطا الله الناشر: مكتبة دنديس، (الخليل - فلسطين) (عمان - الاردن) الطبعة: الاولى، ١٤٢٠ هـ - ١٩٩٩ م [تنبيه]: هذه النسخة (الالكترونية) ادخلت ادخالا جديدا عن التحقيق المذكور؛ خلافا لكثير من النسخ الالكترونية الاخرى التي ركبت بياناتها -فقط- على نشرة (المطبعة الحيدرية بالنجف)! وهي مختلفة عنها كليا في تحقيقها وترقيم صفحاتها (وهي منشورة بالشاملة ايضا)؛ فليصحح ادب الطلب ومنتهى الارب - ت السريحي [ الشوكاني] الكتاب: ادب الطلب ومنتهى الارب المؤلف: محمد بن علي الشوكاني (ت ١٢٥٠ هـ) تحقيق ودراسة: عبد الله يحيى السريحي الناشر: مكتبة الارشاد بصنعاء - دار ابن حزم ببيروت الطبعة: الاولى، ١٤١٩ هـ - ١٩٩٨ م عدد الصفحات: ٢٦٣ [تنبيهات]: ١ - هذه النسخة (الالكترونية) ادخلت ادخالا جديدا عن التحقيق المذكور؛ خلافا لكثير من النسخ الالكترونية الاخرى التي وضعت -فقط- بيانات هذه الطبعة، على تحقيق (محمد عثمان الخشت) الواقع في ٢٢٢ صفحة! فليصحح ٢ - اعاد السريحي نشر هذا التحقيق لدى دار الكتب العلمية ١٤٢٩ هـ، بصف جديد في ٢١٤ صفحة، وزاد في تخريج احاديث الكتاب ادب الطلب ومنتهى الارب - ت عبد الواحد [ المؤلف: محمد بن علي الشوكاني (١١٧٣ - ١٢٥٠ هـ) قراه، وضبط نصه، وخرج احاديث، وعلق عليه: طارق بن عبد الواحد بن علي الناشر: دار ابن الجوزي، السعودية الطبعة: الاولى، ١٤٤٠ هـ - ٢٠١٩ م [ثم اعيد طبعها بنفس ترقيم الصفحات] عدد الصفحات: ٢٧٧ تفسير ابن كثير - ط ابن الجوزي [ ابن كثير] الكتاب: تفسير القران العظيم المؤلف: ابن كثير المحقق: حكمت بن بشير بن ياسين (اختصر عمل الشيخ ابي اسحاق الحويني من اول الكتاب الى الاية ١٤١ من سورة البقرة (وهو جـ ١ هذه الطبعة) ثم اكمل تحقيق الكتاب) الناشر: دار ابن الجوزي للنشر والتوزيع - السعودية عدد الاجزاء: ٧ تفسير ابن كثير - ط اولاد الشيخ [ المؤلف: عماد الدين ابو الفداء اسماعيل بن كثير الدمشقي (ت ٧٧٤ هـ) تحقيق: مصطفى السيد محمد - محمد السيد رشاد - محمد فضل العجماوي - علي احمد عبد الباقي - حسن عباس قطب (هذه الطبعة اول طبعة مقابلة على النسخة الازهرية، وكذلك على نسخة كاملة بدار الكتب المصرية) الناشر: (مؤسسة قرطبة، مكتبة اولاد الشيخ)، الجيزة - مصر [واعادت طبعها دار عالم الكتب بالرياض بنفس ترقيم الصفحات] تنبيه: [لمكتبة اولاد الشيخ طبعة لاحقة بتحقيق «رضوان جامع رضوان» في ١٢ مجلدا] الطبعة: الاولى، ١٤٢١ هـ - ٢٠٠٠ م عدد الاجزاء: ١٥ (١٤ والفهارس) ري الظمان بتراجم شيوخ ابن حبان [ شريف التشادي] الكتاب: ري الظمان بتراجم شيوخ ابن حبان المؤلف: ابو ادريس شريف بن صالح التشادي المصري علق على بعضه: محمد عمرو بن عبد اللطيف رحمه الله [ت ١٤٢٩ هـ] قراه وعلق عليه وقدم له: ابو الحسن مصطفى بن اسماعيل السليماني الناشر: دار المودة للنشر والتوزيع، المنصورة - مصر الطبعة: الاولى، ٢٠٠٩ م - ١٤٣٠ هـ الجامع في امثال القران [ ابن القيم] الكتاب: الجامع في امثال القران، للعلامة ابن القيم جمعه ورتبه ووثق نصوصه وحققه: ابو اويس الكردي (جمع امثال القران التي ذكرها ابن القيم في كتبه ورتبتها على السور) راجعه وقدم له: الشيخ مصطفى العدوي الناشر: مكتبة ابن تيمية - القاهرة، مصر عدد الصفحات: ٢٤٥ الانباه فى ذكر القبائل الرواة - ت التركي [ ابن عبد البر] الكتاب: الانباه في ذكر قبائل الرواة [مطبوع في صدر الجزء الاول من كتاب الاستيعاب] المؤلف: ابو عمر يوسف بن عبد الله بن محمد بن عبد البر (ت ٤٦٣ هـ) المحقق: عبد الله بن عبد المحسن التركى الناشر: مركز هجر للبحوث والدراسات العربية والاسلامية - مصر عدد الصفحات: ١٧٦ الاستيعاب في معرفة الاصحاب - ت التركي [ الكتاب: الاستيعاب في معرفة الاصحاب ومعه: الانباه في ذكر قبائل الرواة [منشور بالشاملة مستقلا] ومعه: الاستدراك على الاستيعاب، لابن الامين محمد بن ابراهيم بن يحيى (ت ٥٢٩ هـ) [في اخر كل باب. ومعه زيادات خلف بن بشكوال (ت ٥٧٨ هـ)، راوي الاستدراك عن ابن الامين] ومعه: حواشي الاستيعاب، لسبط ابن العجمي احمد بن ابراهيم (ت ٨٨٢ هـ) [مبثوثة في حواشي التحقيق] عدد الاجزاء: ٩ (٨ والفهارس) الفهرست - ت ايمن السيد [ ابن النديم] الكتاب: الفهرست المؤلف: ابو الفرج محمد بن اسحاق النديم [ت ٣٨٠ هـ] قابله باصوله واعده للنشر: ايمن فؤاد سيد الناشر: مؤسسة الفرقان للتراث الاسلامي - مركز دراسات المخطوطات الاسلامية، لندن - انجلترا الطبعة: الثانية (مزيدة ومنقحة)، ١٤٣٥ هـ - ٢٠١٤ م عدد الاجزاء: ٢ (بالاضافة لجزء المقدمة وجزء الفهارس)",
        "metadata": {
            "date": "2024-11-19T16:39:07Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9963929057121277
            },
            "source": "https://shamela.ws/",
            "token_count": 1825
        }
    },
    {
        "text": "النوادر في اللغة لابي زيد الانصاري [ ابو زيد الانصاري] الكتاب: النوادر في اللغة المؤلف: ابو زيد الانصاري تحقيق ودراسة: الدكتور/ محمد عبد القادر احمد الناشر: دار الشروق الطبعة: الاولى، ١٤٠١ هـ - ١٩٨١ م عدد الصفحات: ٦٠٩ اعده للشاملة: رابطة النساخ، تنفيذ (مركز النخب العلمية)، وبرعاية (اوقاف عبد الله بن تركي الضحيان الخيرية) [ترقيم الكتاب موافق للمطبوع] اصلاح المنطق [ ابن السكيت] الكتاب: اصلاح المنطق المؤلف: ابن السكيت، ابو يوسف يعقوب بن اسحاق (ت ٢٤٤هـ) المحقق: محمد مرعب الناشر: دار احياء التراث العربي الطبعة: الاولى ١٤٢٣ هـ , ٢٠٠٢ م عدد الصفحات: ٣١٢ القلب والابدال [ الكتاب: القلب والابدال [الكتاب مرقم اليا غير موافق للمطبوع] عدد الصفحات: ٢٨ الملاحن [ ابن دريد] الكتاب: الملاحن (مطبوع ضمن «درة الغواص وشرحها وحواشيها وتكملتها») تنبيه: الكتاب غير متعلق بـ «درة الغواص» لكن الحقه المحقق بالمطبوع، وقال: لانه «يدور في تلك الحلقة التي تبين اسرار جمال اللغة وبعد مراميها» المؤلف: ابو بكر محمد بن الحسن ابن دريد الازدي المحقق: عبد الحفيظ فرغلي علي قرني الناشر: دار الجيل، بيروت - لبنان الطبعة: الاولى، ١٤١٧ هـ - ١٩٩٦ م عدد الاجزاء: ١ اعده للشاملة: فريق رابطة النساخ برعاية (مركز النخب العلمية) المذكر والمؤنث [ ابن الانباري] الكتاب: المذكر والمؤنث المؤلف: ابو بكر، محمد بن القاسم بن محمد بن بشار بن الحسن بن بيان بن سماعة بن فروة بن قطن بن دعامة الانباري (ت ٣٢٨ هـ) المحقق: محمد عبد الخالق عضيمة مراجعة: د. رمضان عبد التواب الناشر: جمهورية مصر العربية - وزارة الاوقاف - المجلس الاعلى للشؤون الاسلامية - لجنة احياء التراث سنة النشر: ١٤٠١ هـ - ١٩٨١ م عدد الاجزاء: ٢ الالفاظ = الكتابة والتعبير [ ابن المرزبان الباحث] الكتاب: الالفاظ (الكتابة والتعبير) المؤلف: ابو منصور الباحث محمد بن سهل بن المرزبان الكرخي (ت نحو ٣٣٠هـ) المحقق: د حامد صادق قنيبي الناشر: دار البشير - عمان الاردن الطبعة: الاولى، ١٤١٢هـ ١٩٩١م عدد الصفحات: ١٩١ المقصور والممدود لابن ولاد [ ابن ولاد] الكتاب: المقصور والممدود المؤلف: ابن ولاد ابو العباس احمد بن محمد بن الوليد التميمي المصري (ت ٣٣٢هـ) تحقيق: بولس برونله الناشر: مطبعة ليدن، ١٩٠٠ م عدد الصفحات: ١٦٧ تصحيح الفصيح وشرحه [ ابن درستويه] الكتاب: تصحيح الفصيح وشرحه المؤلف: ابو محمد، عبد الله بن جعفر بن محمد بن درستويه ابن المرزبان (ت ٣٤٧هـ) المحقق: د. محمد بدوي المختون الناشر: المجلس الاعلى للشئون الاسلامية [القاهرة] عام النشر: ١٤١٩هـ - ١٩٩٨م عدد الصفحات: ٥٤٧ الاتباع [ ابو الطيب اللغوي] الكتاب: الاتباع المؤلف: عبد الواحد بن علي الحلبي، ابو الطيب اللغوي (ت ٣٥١هـ) حققه وشرحه وقدم له: عز الدين التنوخي الناشر: مجمع اللغة العربية، دمشق عام النشر: ١٣٨٠ هـ - ١٩٦١ م عدد الصفحات: ١١٢ الاتباع لابي علي القالي [ ابو علي القالي] المؤلف: ابو علي القالي، اسماعيل بن القاسم بن عيذون بن هارون بن عيسى بن محمد بن سلمان (ت ٣٥٦هـ) المحقق: كمال مصطفى الناشر: مكتبة الخانجي - القاهر / مصر عدد الصفحات: ٨٧ المقصور والممدود لابي علي القالي [ المؤلف: ابو علي القالي اسماعيل بن القاسم (٢٨٠ هـ - ٣٥٦ هـ). المحقق: د. احمد عبد المجيد هريدي (ابو نهلة). الناشر: مكتبة الخانجي - القاهرة الطبعة: الاولى، ١٤١٩ هـ - ١٩٩٩ م. عدد الصفحات: ٤٩٧ اخبار المصحفين [ العسكري، ابو احمد] الكتاب: اخبار المصحفين المؤلف: ابو احمد الحسن بن عبد الله بن سعيد بن اسماعيل العسكري (ت ٣٨٢ هـ) المحقق: صبحي البدري السامرائي [ت ١٤٣٤ هـ] الناشر: عالم الكتب - بيروت الطبعة: الاولى، ١٤٠٦ عدد الصفحات: ٦٥ تصحيفات المحدثين - العسكري [ الكتاب: تصحيفات المحدثين المؤلف: ابو احمد الحسن بن عبد الله بن سعيد بن اسماعيل العسكري (ت ٣٨٢هـ) المحقق: محمود احمد ميرة الناشر: المطبعة العربية الحديثة - القاهرة الطبعة: الاولى، ١٤٠٢ سر صناعة الاعراب [ ابن جني] الكتاب: سر صناعة الاعراب المؤلف: ابو الفتح عثمان بن جني الموصلي (ت ٣٩٢هـ) الناشر: دار الكتب العلمية بيروت-لبنان الطبعة: الاولي ١٤٢١هـ- ٢٠٠٠م فقه اللغة وسر العربية [ ابو منصور الثعالبي] الكتاب: فقه اللغة وسر العربية المؤلف: عبد الملك بن محمد بن اسماعيل ابو منصور الثعالبي (ت ٤٢٩هـ) المحقق: عبد الرزاق المهدي الناشر: احياء التراث العربي الطبعة: الطبعة الاولى ١٤٢٢هـ - ٢٠٠٢م عدد الصفحات: ٢٧٨ اسفار الفصيح [ ابو سهل الهروي] الكتاب: اسفار الفصيح المؤلف: ابو سهل محمد بن علي بن محمد الهروي النحوي (ت ٤٣٣ هـ) المحقق: احمد بن سعيد بن محمد قشاش اصل الكتاب: رسالة دكتوراة من كلية اللغة العربية بالجامعة الاسلامية بالمدينة المنورة، ١٤١٧ هـ الناشر: عمادة البحث العلمي بالجامعة الاسلامية - المدينة المنورة الطبعة: الاولى، ١٤٢٠ هـ عدد الاجزاء: ٢ (متسلسلة الترقيم) درة الغواص في اوهام الخواص [ الحريري] الكتاب: درة الغواص في اوهام الخواص المؤلف: القاسم بن علي بن محمد بن عثمان، ابو محمد الحريري البصري (ت ٥١٦هـ) المحقق: عرفات مطرجي الناشر: مؤسسة الكتب الثقافية - بيروت الطبعة: الاولى، ١٤١٨/١٩٩٨هـ عدد الصفحات: ٢٩٢ رسائل في اللغة (رسائل ابن السيد البطليوسي) [ ابن السيد البطليوسي] الكتاب: رسائل في اللغة المؤلف: ابو محمد عبد الله بن السيد البطليوسي (٤٤٤ - ٥٢١ هـ) قراها وحققها وعلق عليها: د. وليد محمد السراقبي الناشر: مركز الملك فيصل للبحوث والدراسات الاسلامية - الرياض الطبعة: الاولى، ١٤٢٨ هـ - ٢٠٠٧ م. عدد الصفحات: ٢٨٨ التكملة والذيل على درة الغواص = التكملة فيما يلحن فيه العامة [ الجواليقي] الكتاب: التكملة والذيل على درة الغواص = التكملة فيما يلحن فيه العامة (مطبوع ضمن «درة الغواص وشرحها وحواشيها وتكملتها») المؤلف: ابو منصور موهوب بن احمد بن محمد بن الخضر الجواليقي ايضاح شواهد الايضاح [ ابو علي القيسي] الكتاب: ايضاح شواهد الايضاح المؤلف: ابو علي الحسن بن عبد الله القيسي (ت ق ٦هـ) دراسة وتحقيق: الدكتور محمد بن حمود الدعجاني الناشر: دار الغرب الاسلامي، بيروت - لبنان الطبعة: الاولى، ١٤٠٨ هـ - ١٩٨٧ م اسرار العربية [ ابو البركات الانباري] الكتاب: اسرار العربية المؤلف: عبد الرحمن بن محمد بن عبيد الله الانصاري، ابو البركات، كمال الدين الانباري (ت ٥٧٧هـ) الناشر: دار الارقم بن ابي الارقم الطبعة: الاولى ١٤٢٠هـ- ١٩٩٩م عدد الصفحات: ٢٩٣ المدخل الى تقويم اللسان [ اللخمي، ابن هشام] الكتاب: المدخل الى تقويم اللسان المؤلف: ابن هشام اللخمي (ت ٥٧٧ هـ) المحقق: الاستاذ الدكتور حاتم صالح الضامن [ت ١٤٣٤ هـ] الناشر: دار البشائر الاسلامية للطباعة والنشر والتوزيع، بيروت - لبنان الطبعة: الاولى، ١٤٢٤ هـ - ٢٠٠٣ م عدد الصفحات: ٥٨٠ الحواشي على درة الغواص لابن بري وابن ظفر [ ابن بري] الكتاب: الحواشي على درة الغواص (مطبوع ضمن «درة الغواص وشرحها وحواشيها وتكملتها») المؤلف: ابن بري وابن ظفر [قال محقق الكتاب/ ويبدو ان كلا منهما علق على «الدرة» تعليقا مستقلا، فجاء من بعدهما من جمع شمل التعليقين في مؤلف واحد] معرفة الفرق بين الضاد والظاء [ ابن الصابوني، ابو بكر] الكتاب: معرفة الفرق بين الضاد والظاء المؤلف: ابو بكر محمد بن احمد الصدفي الاشبيلي المعروف بابن الصابوني الشاعر (ت ٦٣٤ هـ) تحقيق: الاستاذ الدكتور حاتم صالح الضامن [ت ١٤٣٤ هـ] اهداء: سيف بن احمد الغرير الناشر: دار نينوى للدراسات والنشر والتوزيع، دمشق - سوريا الطبعة: الاولى، ١٤٢٦ هـ - ٢٠٠٥ م عدد الصفحات: ٤٠ متن موطاة الفصيح نظم فصيح ثعلب [ ابن المرحل] الكتاب: متن موطاة الفصيح نظم فصيح ثعلب المؤلف: مالك بن عبد الرحمن بن فرج ابن ازرق بن منين بن سالم بن فرج، ابو الحكم، ابن المرحل (ت ٦٩٩هـ) حققه وعلق عليه: عبد الله بن محمد (سفيان) الحكمي راجعه وصححه وزاد عليه: الشيخ محمد الحسن الددو الشنقيطي الناشر: دار الذخائر للنشر والتوزيع - الرياض عدد الصفحات: ١٨٧ منظومة المقصور والممدود [ ابن جابر الاندلسي] الكتاب: منظومة المقصور والممدود المؤلف: ابو عبد الله شمس الدين محمد بن احمد بن علي بن جابر الاندلسي الهواري المالكي (ت ٧٨٠هـ) تحقيق: الاستاذ الدكتور علي حسين البواب الناشر: مكتبة الثقافة الدينية، مصر عام النشر: ١٤١٩ هـ - ٢٠٠٠ م عدد الصفحات: ٣٧ الفرق بين الضاد والظاء [ الموصلي، ابو بكر] الكتاب: الفرق بين الضاد والظاء المؤلف: تقي الدين ابو بكر عبد الله بن علي بن محمد الشيباني الموصلي ثم الدمشقي الشافعي (ت ٧٩٧ هـ) الناشر: دار البشائر للطباعة والنشر والتوزيع، دمشق - سوريا عدد الصفحات: ٥٠ الاتباع للسيوطي [ الجلال السيوطي] المؤلف: عبد الرحمن بن ابي بكر، جلال الدين السيوطي (ت ٩١١هـ) عدد الصفحات: ٩٣ المزهر في علوم اللغة وانواعها [ الكتاب: المزهر في علوم اللغة وانواعها المحقق: فؤاد علي منصور الناشر: دار الكتب العلمية - بيروت الطبعة: الاولى، ١٤١٨هـ ١٩٩٨م سهم الالحاظ في وهم الالفاظ [ ابن الحنبلي، رضي الدين] الكتاب: سهم الالحاظ في وهم الالفاظ المؤلف: محمد بن ابراهيم بن يوسف الحلبي القادري التاذفي، الحنفي رضي الدين المعروف بـ ابن الحنبلي (ت ٩٧١ هـ) المحقق: الدكتور حاتم صالح الضامن [ت ١٤٣٤ هـ] الطبعة: الاولى، ١٤٠٧ هـ / ١٩٨٧ م عدد الصفحات: ٦٤ شرح درة الغواص للشهاب الخفاجي [ الشهاب الخفاجي] الكتاب: شرح درة الغواص في اوهام الخواص (مطبوع ضمن «درة الغواص وشرحها وحواشيها وتكملتها») المؤلف: احمد بن محمد الخفاجي المصري حكمة الاشراق الى كتاب الافاق - ط المدني [ مرتضى الزبيدي] الكتاب: حكمة الاشراق الى كتاب الافاق (بذيله: تتمة في نقد الاثار المرفوعة عن الخط والكتابة) المؤلف: محمد بن محمد بن عبد الرزاق الحسيني، ابو الفيض، الملقب بمرتضى، الزبيدي (ت ١٢٠٥ هـ) عني باخراجه: محمد طلحة بلال الناشر: مطبعة المدني - القاهرة الطبعة: الاولى، ١٤١١ هـ - ١٩٩٠ م عدد الصفحات: ١١١ حكمة الاشراق في كتاب الافاق - ضمن نوادر المخطوطات [ الكتاب: حكمة الاشراق في كتاب الافاق [مطبوع ضمن كتاب «نوادر المخطوطات»] المؤلف: محمد مرتضى الزبيدي تحقيق: عبد السلام هارون الناشر: شركة مكتبة ومطبعة مصطفى البابي الحلبي واولاده بمصر الطبعة: الثانية، ١٣٩٣ هـ - ١٩٧٢ م عدد الصفحات: ٥٢ المطالع النصرية للمطابع المصرية في الاصول الخطية [ نصر الهوريني] الكتاب: المطالع النصرية للمطابع المصرية في الاصول الخطية المؤلف: نصر (ابو الوفاء) ابن الشيخ نصر يونس الوفائي الهوريني الاحمدي الازهري الاشعري الحنفي الشافعي (ت ١٢٩١هـ) تحقيق وتعليق: الدكتور طه عبد المقصود الناشر: مكتبة السنة، القاهرة عدد الصفحات: ٤٤٦ البلغة الى اصول اللغة [ صديق حسن خان] الكتاب: البلغة الى اصول اللغة المؤلف: ابو الطيب محمد صديق خان بن حسن بن علي ابن لطف الله الحسيني البخاري القنوجي (ت ١٣٠٧هـ) المحقق: سهاد حمدان احمد السامرائي ((رسالة ماجستير من كلية التربية للبنات - جامعة تكريت باشراف الاستاذ الدكتور احمد خطاب العمر)) الناشر: رسالة جامعية - جامعة تكريت [ترقيم الكتاب موافق للرسالة الجامعية] عدد الصفحات: ٢ معجم تيمور الكبير في الالفاظ العامية [ احمد تيمور باشا] الكتاب: معجم تيمور الكبير في الالفاظ العامية المؤلف: احمد بن اسماعيل بن محمد تيمور (ت ١٣٤٨ هـ) المحقق: دكتور حسين نصار الناشر: دار الكتب والوثائق القومية بالقاهرة - مصر الطبعة: الثانية، ١٤٢٢ هـ - ٢٠٠٢ م عدد الاجزاء: ٦ (الاخير فهارس) اللغة [ جوزيف فندريس] الكتاب: اللغة المؤلف: جوزيف فندريس Joseph Vendryes (ت ١٣٨٠هـ) تعريب: عبد الحميد الدواخلى، محمد القصاص الناشر: مكتبة الانجلو المصرية، ١٩٥٠ م عدد الصفحات: ٤٧١ انظام لغوية - ضمن «اثار المعلمي» [ عبد الرحمن المعلمي اليماني] الكتاب: انظام لغوية [اثار عبد الرحمن بن يحيى المعلمي اليماني (٢٠)] المؤلف: عبد الرحمن بن يحيى المعلمي اليماني (١٣١٣ - ١٣٨٦ هـ) المحقق: اسامة بن مسلم الحازمي راجعه: محمد اجمل الاصلاحي - محمد عزير شمس الناشر: دار عالم الفوائد للنشر والتوزيع الطبعة: الاولى، ١٤٣٤ هـ قدمه للشاملة: مؤسسة «عطاءات العلم»، جزاهم الله خيرا اختصار كتاب «درة الغواص» - ضمن «اثار المعلمي» [ الكتاب: اختصار كتاب «درة الغواص» الفوائد اللغوية - ضمن «اثار المعلمي» [ الكتاب: الفوائد اللغوية [اثار عبد الرحمن بن يحيى المعلمي اليماني (٢٤)] المحقق: علي بن محمد العمران - نبيل بن نصار السندي راجعه: محمد اجمل الاصلاحي ضبط فعلين في متن الازهار و (فائدتان) - ضمن «اثار المعلمي» [ الكتاب: ضبط فعلين في متن الازهار و (فائدتان) طرائف في العربية - ضمن «اثار المعلمي» [ الكتاب: طرائف في العربية فوائد منتقاة من كتاب الكنز المدفون - ضمن «اثار المعلمي» [ الكتاب: فوائد منتقاة من كتاب الكنز المدفون اسس علم اللغة [ ماريو باي] الكتاب: اسس علم اللغة المؤلف: ماريو باي ترجمة وتعليق: احمد مختار عمر الناشر: عالم الكتب الطبعة: الثامنة، ١٤١٩ هـ - ١٩٩٨ م عدد الصفحات: ٢٩١ تقويم اللسانين [ محمد تقي الدين الهلالي] الكتاب: تقويم اللسانين المؤلف: محمد تقي الدين الهلالي الناشر: مكتبة المعارف الطبعة: الاولى، ١٣٩٨ هـ - ١٩٧٨ م عدد الصفحات: ١٩٣ حديث مع زائر كريم = بحث في اشتقاق كلمة تلمود [ الكتاب: حديث مع زائر كريم = بحث في اشتقاق كلمة تلمود المؤلف: ابو شكيب محمد تقي الدين بن عبد القادر الهلالي (ت ١٤٠٧هـ) الناشر: الجامعة الاسلامية بالمدينة المنورة الطبعة: السنة السادسة - العدد الرابع - ربيع الثاني ١٣٩٤هـ - ابريل ١٩٧٤م عدد الصفحات: ٢٩ دراسات في فقه اللغة [ صبحي الصالح] الكتاب: دراسات في فقه اللغة المؤلف: د. صبحي ابراهيم الصالح (ت ١٤٠٧هـ) الناشر: دار العلم للملايين الطبعة: الطبعة الاولى ١٣٧٩هـ - ١٩٦٠م عدد الصفحات: ٤٠٠ قواعد الاملاء [ عبد السلام هارون] الكتاب: قواعد الاملاء المؤلف: عبد السلام محمد هارون (ت ١٤٠٨هـ) الناشر: مكتبة الانجلو المصرية -القاهرة- عام النشر: ١٩٩٣ عدد الصفحات: ٨٠ اعده للمكتبة الشاملة/ ابو ياسر الجزائري. علم اللغة [ علي عبد الواحد وافي] الكتاب: علم اللغة المؤلف: علي عبد الواحد وافي - رحمه الله - الناشر: نهضة مصر للطباعة والنشر الطبعة: الاولى عدد الصفحات: ٣٤٠ بحوث ومقالات في اللغة [ رمضان عبد التواب] الكتاب: بحوث ومقالات في اللغة المؤلف: رمضان عبد التواب (ت ١٤٢٢هـ) الناشر: مكتبة الخانجي بالقاهرة الطبعة: الثالثة ١٤١٥هـ-١٩٩٥م عدد الصفحات: ٢٧٦ البحث اللغوي عند العرب [ احمد مختار عمر] الكتاب: البحث اللغوي عند العرب المؤلف: د احمد مختار عبد الحميد عمر الطبعة: الثامنة ٢٠٠٣ عدد الصفحات: ٣٨٣ اللغة العربية معناها ومبناها [ تمام حسان] الكتاب: اللغة العربية معناها ومبناها المؤلف: تمام حسان عمر الطبعة: الخامسة ١٤٢٧هـ-٢٠٠٦م عدد الصفحات: ٣٧٨ مناهج البحث في اللغة [ الكتاب: مناهج البحث في اللغة المؤلف: تمام حسان الناشر: مكتبة الانجلو المصرية عدد الصفحات: ٢٨٢ الراغب الاصفهاني وجهوده في اللغة [ عمر عبد الرحمن الساريسي] الكتاب: الراغب الاصفهاني وجهوده في اللغة المؤلف: عمر عبد الرحمن الساريسي الطبعة: السنة الثالثة عشرة العدد الثانى والخمسون - ١٤٠١ هـ/٢٠٠١م عدد الصفحات: ٢٣٩ دراسات في علم اللغة [ كمال بشر] الكتاب: دراسات في علم اللغة المؤلف: كمال بشر الناشر: دار غريب للطباعة والنشر والتوزيع الطبعة: - عدد الصفحات: ٣٣٥ علم اللغة العربية [ د. محمود فهمى حجازى] الكتاب: علم اللغة العربية المؤلف: د. محمود فهمى حجازى عدد الصفحات: ٣٧٩ دراسات في اصول اللغات العربية [ عبد العزيز القارئ] الكتاب: دراسات في اصول اللغات العربية المؤلف: ابو مجاهد عبد العزيز بن عبد الفتاح بن عبد الرحيم بن الملا محمد عظيم القارئ المدني الطبعة: السنة السادسة - العدد الثالث - رجب ١٣٩٤هـ - فبراير ١٩٧٤م عدد الصفحات: ١٣٨ قاموس الاملاء [ مسعد محمد زياد] الكتاب: قاموس الاملاء المؤلف: الدكتور مسعد محمد زياد عدد الصفحات: ٩٩ مصدر الكتاب: الموقع الشخصي للمؤلف [الكتاب مرقم اليا] اصول علم العربية في المدينة [ عبد الرزاق بن فراج الصاعدي] الكتاب: اصول علم العربية في المدينة المؤلف: عبد الرزاق بن فراج الصاعدي الناشر: مجلة الجامعة الاسلامية بالمدينة المنورة الطبعة: السنة الثامنة والعشرون، العددان ١٠٥ -١٠٦، ١٤١٧هـ - ١٤١٨هـ /١٩٨٧-١٩٨٨م موت الالفاظ في العربية [ الكتاب: موت الالفاظ في العربية الطبعة: السنة التاسعة والعشرون. العدد السابع بعد المائة. (١٤١٨/١٤١٩هـ) عدد الصفحات: ٤٦٨ مغالطات لغوية [ عادل مصطفى] الكتاب: مغالطات لغوية الطريق الثالث الى فصحى جديدة المؤلف: عادل مصطفى الناشر: مؤسسة هنداوي، ٢٠١٨ م تنبيه: نشر الكتاب اولا عن «رؤية للنشر والتوزيع»، ٢٠١٦ م عدد الصفحات: ٢٧٧ اللغة وعلم اللغة [ جون ليونز] الكتاب: اللغة وعلم اللغة المؤلف: جون ليونز الناشر: دار النهضة العربية عدد الصفحات: ٢٥١ اثر القراءات القرانية في الصناعة المعجمية تاج العروس نموذجا [ عبد الرازق بن حمودة القادوسي] الكتاب: اثر القراءات القرانية في الصناعة المعجمية تاج العروس نموذجا المؤلف: الدكتور عبد الرازق بن حمودة القادوسي الناشر: رسالة دكتوراه باشراف الاستاذ الدكتور رجب عبد الجواد ابراهيم- قسم اللغة العربية - كلية الاداب - جامعة حلوان عام النشر: ١٤٣١هـ / ٢٠١٠م عدد الصفحات: ٣٤٥ [ترقيم الكتاب موافق للرسالة العلمية] والرسالة اجيزت بتقدير ممتاز مع مرتبة الشرف الاولى، وقد اهداها مؤلفها للمكتبة الشاملة، جزاه الله خيرا",
        "metadata": {
            "date": "2024-11-19T16:39:09Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9976301193237305
            },
            "source": "https://shamela.ws/category/29",
            "token_count": 2490
        }
    },
    {
        "text": "(ابو زيد) قال الكلابيون: «المهروس والمجشوش» واحد وهي هريسة وجشيشة. وقال ابو المضاء الكلابي:«الهريس والجشيش»: الحب حين يدق بالمهراس قبل ان يطبخ, فاذا طبخ فهو هريسة وجشيشة اذا جشوه. وقال: استقبلت الماشية الوادي فانا استقبلها اياه. واقبلتها الوادي اقبالا اذا اقبلت بها نحوه. وقبلت الماشية الوادي تقبله قبولا اذا استقبلته هي. قال الراجز: اذا سمعن زاره تعديدا ... في زفرة تقبلها الكوودا رفعن امثال الخوافي سودا (ويروى: يقليها). ابو حاتم: اذا سمعن زارة. و «الكؤود»: العقبة الشاقة. ويقال: تاقت نفسي الى ذلك توقا وتوقانا وتؤوقا. ويقال: ابث فلان فلانا شقوره وفقوره اذا شكا اليه الحاجة. قال العجاج:",
        "metadata": {
            "date": "2024-11-19T16:39:10Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9968873262405396
            },
            "source": "https://shamela.ws/book/133417/164",
            "token_count": 97
        }
    },
    {
        "text": "يقال جمل ناهل في جمال نهال, وناقة ناهلة في نوق نهال ونواهل وهي العطاش, وقال الراجز: انك لن تثاثيء النهالا ... بمثل ان تدارك السجالا يقال ثاثيء الرجل عني اي احبسه عني. والثاثاة: الحبس. والنواهل من الابل وغيرها من المواشي, الرواء: اللاتي قد نهلن نهلا اي روين ريا. ويقال رويت للقوم على البعير اروي لهم رية ورويتهم رية اذا استقيت لهم من الماء. ويقال للذي يحمل الماء من الدواب رواية. والعرب تسمي الاطعمة اسماء خمسة فمنها الوليمة والمادبة بفتح الدال. (قال ابو الحسن: يقال مادبة بالضم ايضا). والتوكير وهو طعام البناء حين يفرغ من بنائه. ويقال وكر لنا توكيرا.",
        "metadata": {
            "date": "2024-11-19T16:39:11Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9977976083755493
            },
            "source": "https://shamela.ws/book/133417/355",
            "token_count": 99
        }
    },
    {
        "text": "قيمة الانسان هي في ان ابن الله المتجسد الذي ارتفع على الصليب،الذي هو صورة الله الاب غير المنظورة اتحد به\nمعنى الصليب في الكنيسة الارثوذكسية\nمن نشرة البشارة - 11/9/2022\nهذا هو الحب،الحب القوي كالموت يفرض نفسه دون مقدمات ولا شروط ولا حسابات.انه الحب فقط. وليس من طاعة للرب حتى الموت ،الموت على الصليب سوى الحب عينه.\nالحب في المفهوم الارثوذكسي هو الصليب، الصليب هو الحب المطلق والاتحاد الله بالانسان بالنعمة الالهية.\nوما اهمية اذا لم يترجم الحب فعليا وواقعيا وما قيمته اذا بقي نظريا؟\nلو تاملنا سيرة حياة الرب يسوع المسيح نرى انه تعرض لكثير من الاضطهادات وخاصة اثناء مسيرته نحو الجلجلة والصلب .\nوكل هذا العذاب الذي قاسه المسيح اذ نراه على الصليب ورغم كل الالم يصرخ: \"اغفر لهم يا ابي لانهم لا يدرون ماذا يفعلون\" (لو23:34)، حتى وهو على الصليب يتالم احبهم وغفر لهم .\nلهذا الصليب يا احبائي هو عرش الحب الالهي.\nلذلك فكل الذين يحبون عليهم ان يسخروا ذواتهم ولا يبخلون بشيء على الاخرين، ولذلك في سبيل امتلاك الحب الالهي.\nلهذا لم يجد اي انسان خلاصه الا اذا ارتبط بالحب الالهي والتزم بحهاد الحب الذي يسمو بالانسان الى المحبة والسلام حتى نستحق المسيح والحياة الابدية.\nالانسان لا يصير مسيحيا الا بالصليب وبالتالي من لا يحمل صليبه ويتبع المسيح فلا يستحق يسوع ولا الحياة الابدية وبالتالي من لا يحمل الالام والصعاب ويجاهد جهاد روحيا في سبيل تحقيق حب الله في العالم لا يستحق المسيح.\nبالصليب كشف الله حبه للانسان وكشف رحمته لكل البشر وحقق الخلاص لكل انسان .\nبالصليب يعبر كل انسان الى حياة جديدة روحيا خلقيا واجتماعيا.\nبالصليب اعاد صورة وبهاء الانسان الاول .\nالصليب هو لغة الحب ،لغة الله التي على الانسان ان يتعلمها ويفهمها واذا عاشها يتمكن الانسان من ان يستطيع ان يحب الاخر ويصالحه.\nوهنا يتبين قيمة الانسان الحامل الصليب ،لان قيمة الانسان ليست في المال والجاه والسلطة انما قيمة الانسان هي في ان ابن الله المتجسد الذي ارتفع على الصليب،الذي هو صورة الله الاب غير المنظورة اتحد بالانسان.\nاذا الانسان قيمته بقدر اتحاده مع يسوع المسيح المصلوب القائم من بين الاموات.\nاخيرا احبائي ابناء الصليب المحيي: انكبوا على الصليب واحملوه وجاهدوا في سبيل ان يغمر حب الله كل العالم ،ينبغي عليكم الجاهد لتكونوا نورا في هذا العالم حاملين سلاح الحب والفرح والسلام حاملين الصليب المحيي.",
        "metadata": {
            "date": "2024-10-03T10:42:39Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9863584041595459
            },
            "source": "http://alsalamradio.com/frontend/web/index.php?r=site/news2&ID=223",
            "token_count": 364
        }
    },
    {
        "text": "Skip to main content\nالصفحة الرئيسية\nحولنا\nمنتجات\nالبذور\nالباذنجان\nالبطيخ\nشمام\nالخيار\nالذرة\nالطماطم\nالفلفل\nالفلفل لحار\nالكوسة\nحامل الطعم\nالاعشاب\nسماد\nمصححات النقص والمحفزات الحيوية\nالصحة النباتية\nالشهادات\nاخبار\nالمكتبة الاعلامية\nمكتبة الصور\nمكتبة الفيديو\nاتصال\nالعربية\nFr\nEn\n212668561081\nمكتبة الوسائط\nSearch\nRecent Posts\nRecent Comments\nNo comments to show.\ncopyright 2024 افيسام. كل الحقوق محفوظة",
        "metadata": {
            "date": "2024-10-03T10:51:00Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9709384441375732
            },
            "source": "http://aphysem.ma/ar/%D9%85%D9%83%D8%AA%D8%A8%D8%A9-%D8%A7%D9%84%D9%88%D8%B3%D8%A7%D8%A6%D8%B7/",
            "token_count": 59
        }
    },
    {
        "text": "خط الرادار نحت V-Max 1.5MM 3.0MM 4.5MM خرطوشة شد الوجه بالموجات فوق الصوتية الة رفع الجلد الجمال صالون الاستخدام\nنموذج:AM-Z-1084",
        "metadata": {
            "date": "2024-10-03T09:58:11Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9637227058410645
            },
            "source": "http://arm.beauty-eqpt.com/products/%D8%A2%D9%84%D8%A9+hifu+%D9%84%D9%84%D9%88%D8%AC%D9%87.htm",
            "token_count": 20
        }
    },
    {
        "text": "شاركها فيسبوك تويتر لينكدان بينتيريست البريد الالكتروني #الاستثمار #الاقتصاد_المصري #التجارة #التنمية_الاقتصادية #الذكاء_الاصطناعي #الرعاية_الصحية #الشركات_المصرية #الصناعة #العملات_الرقمية #تغير_المناخ",
        "metadata": {
            "date": "2024-10-03T10:15:29Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9992648959159851
            },
            "source": "http://index-news.com/2024/07/17/%D8%A7%D9%84%D8%AD%D9%84%D9%82%D8%A9-%D9%A7-%D9%85%D9%82%D8%AF%D9%85%D8%A9-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D9%84/",
            "token_count": 17
        }
    },
    {
        "text": "الارباح تقفز 45% الى 1.2 مليار جنيه بنهاية يونيو\n50.5 مليار حجم محفظة القروض و 57% نموا فى تمويل المشروعات الصغيرة والمتوسطة\n4% حصة سوقية من اصول القطاع المصرفى\n220 فرعا و 700 ماكينة صراف الى و 2.1 مليون عميل\nزيادة قروض التمويل العقارى الى 1.7 مليار جنيها بنهاية العام الجارى\nاطلاق الموبايل والانترنت البنكى مطلع 2019\nتدشين مكتب تمثيل فى الامارات قبل نهاية العام وهيكلة “القاهرة اوغندا”\nافتتاح 25 فرعا جديدا بداية العام المقبل\n2.7 مليار جنيها صافى الدخل من العائد خلال 6 اشهر\nحقق بنك القاهرة قفزة غير مسبوقة فى المؤشرات المالية خلال النصف الاول من 2018، ليعزز مكانته فى السوق المصرفية، كاحد اكبر البنوك الرائدة فى مصر بحجم اصول 150 مليار جنيه وبحصة سوقية 4% وشبكة فروع تصل الى نحو 220 فرعا ووحدة مصرفية ونحو 700 ماكينة صارف الى وقاعدة عملاء تصل الى 2.1 مليون عميل.\nواظهرت نتائج اعمال بنك القاهرة خلال النصف الاول من عام 2018 ارتفاع الارباح قبل خصم الضرائب الى 2.2 مليار جنيه مقارنة بـ 1.5 مليار جنيه خلال الفترة نفسها من عام 2017 ، بينما ارتفع صافى الارباح الى 1.2 مليار جنيه مقارنة بـ 827 مليون جنيه خلال الفترة نفسها من عام 2017 (بلغت ارباح العام المالى المنتهى فى 31ديسمبر 2017 نحو 808 ملايين جنيه) محققة عائدا على حقوق الملكية قدره 42%.\nوانطلاقا من استراتيجية بنك القاهرة المتكاملة الهادفة الى التوسع فى تمويل المشروعات كثيفة العمالة، وتمويل القطاعات التى تسهم فى خلق فرص تصديرية، بالاضافة الى تمويل المشروعات القومية والبنية التحتية، نجح البنك فى زيادة اجمالى محفظة القروض خلال الشهور الستة الاولى من 2018 بنسبة 13% لتسجل نحو 50.5 مليار جنيه مقابل 44.5 مليار جنيه بنهاية عام 2017، مدعومة بالتوسع فى مجالات الائتمان المختلفة مثل تمويل الشركات الكبرى وقد تميزت محفظتها بالتنوع حيث تم زيادة محفظة الائتمان من 19.9 مليار جنيه الي 24.2 مليار جنيه بنسبة نمو 22% خلال الشهور الستة الاولى من 2018.\nكما اظهرت المؤشرات المالية للبنك زيادة فى حجم القروض الموجهة للشركات المتوسطة والصغيرة خلال النصف الاول من 2018 بنحو 769 مليون جنيه بمعدل زيادة 57%،حيث تمثل المشروعات الصغيرة والمتوسطة عصب الاقتصاد القومى لقدرتها على تحقيق النمو وتوفير فرص العمل بما يتناسب مع سياسة الدولة وتوجهات البنك المركزى لتحقيق التنمية المستدامة، ويمتلك بنك القاهرة من الخبرات ما يؤهل للتفوق محليا واقليميا فى قطاع تمويل المشروعات الصغيرة والمتوسطة.\nوقد نجح البنك فى زيادة حجم القروض متناهية الصغر بنحو مليار جنيه بمعدل زيادة 45% مقارنة بالفترة نفسها، ويحرص البنك على التوسع فى التمويل متناهى الصغر انطلاقا من الريادة التى حققها بنك القاهرة فى هذا المجال والتى تمتد لاكثر من 16 عاما ساهمت فى توفير نحو 700 الف فرصة عمل ومشروع انتاجى مستدام، حيث نستحوذ على 25% من هذا النشاط ، بمحفظة تمويل مباشرة تقدر بحوالى 3.7 مليار جنيه وقاعدة عملاء تتخطى 192 الف عميل.\nوفى هذا الاطار، نجح البنك فى تنويع محفظة قروض الشركات بالتوسع فى جميع القطاعات والمناطق الجغرافية المختلفة حيث تم اضافة 14% لمحفظة عملاء البنك الجدد خلال الستة شهور الاولى من 2018 وخاصة التسهيلات الممنوحة للشركات بشكل تمويل مباشر لراس المال العامل والالتزامات العرضية للعملاء لزيادة حجم التسهيلات، كما نجح فى زيادة عملاء جدد فى مجال المشروعات المتوسطة والصغيرة بنحو25% وزيادة عدد عملاء المشروعات متناهية الصغر بنحو 25% وذلك خلال النصف الاول من عام 2018\nكما تمكن البنك من الوصول بحجم محفظة التمويل العقارى الى 1.4 مليار جنيه بعدد عملاء مستفيدين من مبادرة التمويل العقارى وصل الى 17 الف عميل، حيث قام البنك بتمويل عدد 4131 قرضا بقيمة قروض مصدرة 375 مليون جنيه خلال النصف الاول من عام 2018 بنسبة نمو 41 % عن نهاية عام 2017 ويستهدف البنك الوصول بحجم محفظة التمويل العقارى الى 1.7 مليار جنيه بنهاية عام 2018 بنسبة نمو 90 % عن عام 2017\nومن جانبه قال طارق فايد رئيس مجلس الادارة والرئيس التنفيذى لبنك القاهرة، ان هذه الطفرة غير المسبوقة فى المؤشرات المالية تتميز بكونها ارباحا تشغيلية ناتجة عن توسع البنك فى كافة الانشطة المصرفية والتى تاتى نتاج الجهد غير المسبوق لجميع العاملين وتعكس وبشكل واضح مدى الجهد الكبير الذى تبذله البنوك القومية والقطاع المصرفى فى مساندة الاقتصاد المصري، كما تشير وبقوة لمدى كفاءة وقدرة تلك البنوك على تخطى كافة الصعوبات والعوائق للوصول لنتائج غير مسبوقة.\nواشار فايد الى ارتفاع صافى الدخل من العائد بنهاية النصف الاول من العام المالى 2018 ليصل الى 2.7 مليار جنيه مقابل 2.2 مليار جنيه فى الفترة المقابلة بمعدل زيادة 24% نتيجة لزيادة حجم الاعمال، كما ارتفع معدل صافى العائد ليصل الى 4.1% مقابل 3.5% مقارنة بالفترة نفسها، وارتفع صافى الدخل من الاتعاب والعمولات ليصل الى 467 مليون مقابل 400 مليون بالفترة المقابلة بمعدل زيادة 17%.\nواوضح فايد ان بنك القاهرة يمتلك استراتيجية طموحة تستهدف التوسع فى كافة القطاعات المصرفية، بما يساهم فى تحقيق الشمول المالى وضم شرائح عملاء جدد عبر عدة محاور اهمها اعادة هيكلة وتطوير الفروع لسهولة الحصول على الخدمات بكفاءة عالية فى وقت قصير، حيث يخطط البنك لافتتاح 25 فرعا جديدا مطلع العام المقبل كما يسعى البنك لاضافة من 20 الى 25 فرعا سنويا خلال السنوات الثلاث المقبلة، الى جانب الوصول بعدد ماكينات الصارف الالى لنحو 1000 ماكينة بنهاية العام الحالي.\nواضاف ان الخدمات البنكية الرقمية تاتى على راس اولويات خطة البنك الاستراتيجية للعام الجاري، حيث يخطط بنك القاهرة لطرح الموبايل والانترنت بانكنج فى مطلع العام الجديد، كما ندرس حاليا التوسع فى تقديم خدمات مصرفية رقمية متطورة بالاضافة الى امكانية استخدام الـ Blockchain لتحسين الخدمات وغيرها من المنتجات التى تتماشى مع استراتيجية البنك المركزى للنهوض بالخدمات المصرفية الرقمية على مستوى القطاع المصرفى لما له من اثر على التوسع فى الشمول المالي.\nواوضح رئيس مجلس الادارة والرئيس التنفيذى ان خطة بنك القاهرة التوسعية لن تكون على المستوى المحلى فقط بل ستمتد الى التوسع الخارجى حيث ان البنك بصدد افتتاح مكتب تمثيل فى دولة الامارات العربية المتحدة قبل نهاية العام من اجل توسيع نطاق الاعمال فى دولة الامارات العربية ودول الخليج، كما نعمل على اعادة هيكلة بنك القاهرة الدولى فى اوغندا.",
        "metadata": {
            "date": "2024-10-03T11:43:32Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9758432507514954
            },
            "source": "http://parliamenteconomic.com/%D8%B7%D8%A7%D8%B1%D9%82-%D9%81%D8%A7%D9%8A%D8%AF-%D8%A3%D8%B1%D8%A8%D8%A7%D8%AD-%D8%A8%D9%86%D9%83-%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9-%D8%AA%D9%82%D9%81%D8%B2-45-%D8%A7%D9%84%D9%89-1-2/",
            "token_count": 933
        }
    },
    {
        "text": "لوحة الاحساء - اوبريت تراتيل النخيل\nكتابة السيناريو:\nالشاعر ناصر الوسمي\nالمنشدون المشاركون/\nالمنشد ابو قصي العطية\nالمنشد مصطفى الراشد\nالمنشد جــــهاد الحـــداد\nالهندسة الصوتية والتوزيع:\nجـــهاد احـــــمد\nالكورس وتادية الكورال:\nجعفر صادق العطية\nحسين صادق العطية\nمحمد احمد العطية\nصالح احمد العطية\nيوسف ياسر العطية\nمحمد صادق العطية\nطاهر حسين العطية\nالمقداد عبدالله النويصر\nالصور والتصاميم الاعلانية:\nا.علي حجي العطية\nالتصوير الخارجي:\nاحـمد كاظــم الرشيد\nعبد الحميد الجعيدان\nالمونتاج والكنترول الداخلي:\nا. محمد جاسم العطية\nا. حســـن علي الســالم\nادارة الانتاج والاشراف العام:\nم. ناصر عبد الله الوسمي\nالمونتاج والاخراج:\nعبد الهادي الفايز\nجديد الموقع\n- 2024-07-15 8 عن الارتباط بالامام المهدي المنتظر\n- 2024-07-15 7 الا يظن اولئك انهم مبعوثون ؟\n- 2024-07-15 6 هكذا يتحرك الشيطان\n- 2024-07-15 البعد الاجتماعي للعبادات\n- 2024-07-15 التوثيق المالي امان من الخلاف\n- 2024-07-15 فلسفة الدين في البناء الحضاري\n- 2024-07-15 صنائع المعروف تقي مكاره السوء\n- 2024-07-15 وكانو لنا عابدين العبودة النصر المغيب في المناهج التربوية\n- 2024-07-15 فما وهنوا لما اصابهم في سبيل الله وما ضعفوا البطولة مفاهيم مغيب\n- 2024-07-15 فاولياؤه بعزته يتعززون ,القرب الالهي والتوازن النفسي السلوكي",
        "metadata": {
            "date": "2024-10-03T11:31:12Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9951749444007874
            },
            "source": "http://www.almoterfy.com/video/%D9%84%D9%88%D8%AD%D8%A9-%D8%A7%D9%84%D8%A3%D8%AD%D8%B3%D8%A7%D8%A1-%D8%A3%D9%88%D8%A8%D8%B1%D9%8A%D8%AA-%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D9%84-%D8%A7%D9%84%D9%86%D8%AE%D9%8A%D9%84",
            "token_count": 180
        }
    },
    {
        "text": "(الحلقة 2) برنامج فرى تايم جدد شغفك\nBy - مريم عصام الدين\nبرنامج : فرى تايم جدد شغفك\nالمذيعة : مريم عصام الدين\nمدير الراديو : محمد عبد الشافي\nالمدير العام : هاجر صبرى\nSimilar Podcasts\n(الحلقه 5) برنامج سر الحكاية\nسوهندا يوسف\n(الحلقه 1) برنامج زمن فات\nريم حفظي\n(الحلقه 2) برنامج يعني ايه\nهاله عماد\n(الحلقة 4) برنامج شخص في حياتي\nدنيا فوزي\n(الحلقه 1) برنامج يوم جديد\nايمان ياسر\n(الحلقه 4) برنامج امثال عبر الزمن\nاحمد اشرف\n(الحلقه 4) برنامج فرى تايم جدد شفغك\nمريم عصام الدين\n(الحلقه 2) برنامج يوم جديد\n(الحلقه 1) برنامج يعني ايه\n(الحلقه 2) برنامج زمن فات\n(الحلقه 2) برنامج توكسوكولوجي\nمارينا اسامه",
        "metadata": {
            "date": "2024-10-03T10:33:36Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9530823230743408
            },
            "source": "https://7ekaya.gee-eg.com/ms-music/%D8%A7%D9%84%D8%AD%D9%84%D9%82%D8%A9-2-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D8%AC-%D9%81%D8%B1%D9%89-%D8%AA%D8%A7%D9%8A%D9%85-%D8%AC%D8%AF%D8%AF-%D8%B4%D8%BA%D9%81%D9%83/",
            "token_count": 111
        }
    },
    {
        "text": "معرض الجمال الكوري 2024.. دبي تستضيف احدث صيحات التجميل الكورية بـ 30 علامة تجارية رائدةسبتمبر 21, 2024\nشراكة استراتيجية بين منار المعرفة وعايدة ميديا لدعم الابتكار والتحول الرقمي في الاماراتاكتوبر 1, 2024\nالامارات مايو 19, 2024نفي خبر وفاة الشاعر ربيع بن ياقوت.. من هو ربيع بن ياقوت الشاعر الاماراتي واهم اشعاره خاص – السابعة الاخبارية نفي خبر وفاة ربيع بن ياقوت تم تداول انباء حول وفاة الشاعر ربيع بن ياقوت بن جوهر النعيمي، ولكن نجله عثمان بن…",
        "metadata": {
            "date": "2024-10-03T10:13:36Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9947559237480164
            },
            "source": "https://7news1.com/tag/%D9%86%D9%81%D9%8A-%D8%AE%D8%A8%D8%B1-%D9%88%D9%81%D8%A7%D8%A9-%D8%B1%D8%A8%D9%8A%D8%B9-%D8%A8%D9%86-%D9%8A%D8%A7%D9%82%D9%88%D8%AA-%D8%A7%D9%84%D8%B4%D8%A7%D8%B9%D8%B1/",
            "token_count": 77
        }
    },
    {
        "text": "الشارع المغاربي: اكد محمد الطرابلسي مدير الديبلوماسية العامة بوزارة الخارجية اليوم الثلاثاء 1 مارس 2022 ان عملية اجلاء التونسيين من اوكرانيا متواصلة لافتا الى ان الرحلة الثانية قد تتم اليوم او غدا، مبرزا ان الاجلاء سيتم بمجرد استكمال الاجراءات الديبلوماسية والادارية التي تتطلبها مثل هذه الرحلات.\nوقال الطرابلسي في مداخلة له على اذاعة “موزاييك اف ام”: “قرابة 320 تونسيا اجتازوا حدود اوكرانيا في اتجاه رومانيا وبولونيا ومنهم تقريبا 250 شخصا في رومانيا واكثر من 68 في بولونيا والعدد مرشح للارتفاع …نحن بصدد العمل على الاجراءات اللازمة ومنها رخص العبور والتنظيم على مستوى اداري في رومانيا وبولونيا ولكن اؤكد ان وزارة الدفاع الوطني والخطوط التونسية مستعدتان في كل وقت لاجلاء التونسيين في اقرب وقت وفي احسن الظروف واننا نسهر على هذه العملية بالتنسيق مع سفارتينا في بولونيا ورومانيا وكذلك مع الدبلوماسيين الموجودين الان في نقاط العبور لاستقبال التونسيين”.\nيذكر ان اول رحلة اجلاء حطت اليوم بمطار تونس قرطاج قادمة من رومانيا وعلى متنها تونسيون كانوا عالقين باوكرانيا بسبب الحرب.",
        "metadata": {
            "date": "2024-10-03T11:36:12Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9968165755271912
            },
            "source": "https://acharaa.com/%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3%D9%8A%D8%A9/%D9%85%D8%B3%D8%A4%D9%88%D9%84-%D8%A8%D9%88%D8%B2%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D8%AC%D9%84%D8%A7%D8%A1-%D8%AB%D8%A7%D9%86%D9%8A/",
            "token_count": 158
        }
    },
    {
        "text": "اشاد النائب مصطفى الكحيلي عضو مجلس الشيوخ، باعلان مجلس امناء الحوار الوطني باجراء مناقشات موسعة حول التحول من الدعم العيني الى الدعم النقدي، مؤكدا ان الدعم النقدي يسهم في وصول الدعم الى مستحقيه وحوكمة منظومة الدعم وبالتالي يقضي على الفساد ويحقق العدالة الاجتماعية في وصول الدعم لمن يستحق.\nالتحول للدعم النقدي\nواكد الكحيلي، في تصريحات صحفية اليوم، ان الحوار الوطني دائما يناقش القضايا الهامة والشائكة من اجل الوصول الى رؤى وحلول واقعية لتلك القضايا الازلية مثل قضية الدعم النقدي بدلا من العيني، وتابع قائلا: 'هذا يرجع الى ان الحوار الوطني يضم كافة الاطياف السياسية والشخصيات العامة والمتخصصة وتجري نقاشات موسعة ومساحات مشتركة في الحوار حتى الوصول لصياغة حلول منطقية تصب في صالح الوطن والمواطن'.واشار 'الكحيلي' الى ان التحول الى الدعم النقدي يمثل خطوة جوهرية نحو تحسين الاوضاع المعيشية للمواطنين، حيث يتيح للاسر مرونة اكبر في استخدام الموارد المالية وفقا لاحتياجاتها الفعلية، موضحا ان تحويل الدعم الى نقدي يسهم بشكل كبير في الحد من الهدر وترشيد الانفاق الحكومي، كما يعزز من وصول الدعم الى مستحقيه بشكل اكثر دقة وشفافية.\nوكان قد اعلن مجلس امناء الحوار الوطني بدء الاستعدادات لمناقشة قضية الدعم، والتي كانت الحكومة قد احالتها للحوار الوطني خلال الفترة الماضية، مضيفا انه سوف يعقد المجلس اجتماعا يوم الاثنين 30 سبتمبر، ستتم دعوة المقرر العام والمقرر العام المساعد للمحور الاقتصادي له، وذلك لاستعراض واقرار الاجراءات المطلوبة لضمان مناقشة القضية من كافة جوانبها، وعلى نطاق واسع يضمن مشاركة جميع المعنيين من خبراء ومتخصصين وجهات سياسية ومؤسسات تنفيذية ومجتمعية.",
        "metadata": {
            "date": "2024-10-03T10:10:33Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9994439482688904
            },
            "source": "https://ahlmasrnews.com/news/egypt-news/13333098/%D8%A7%D9%84%D8%B4%D9%8A%D9%88%D8%AE-%D8%A7%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D9%86%D9%82%D8%AF%D9%8A-%D8%AD%D9%88%D9%83%D9%85%D8%A9-%D9%85%D9%86%D8%B8%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%AF%D8%B9%D9%85",
            "token_count": 236
        }
    },
    {
        "text": "“وجوه.. GAIN”: الفن يلتقي الذكاء الاصطناعي ليعيد تعريف العلاقة بين الانسان والالة\nAI بالعربي – متابعات\nمنذ بدء تاريخ البشرية والانسان يسعى لتسخير الادوات المتاحة لخدمة احتياجاته مستخدما بذلك خياله والفنون التي يكتسبها على مر السنين، وبين فنه والذكاء الاصطناعي، ولدت فكرة مشروع “وجوه GAIN” الذي ياخذك لاستكشاف العلاقة بين الانسان والالة، في القمة العالمية للذكاء الاصطناعي بنسختها الثالثة على مدار ثلاثة ايام.\nويقول خبراء الذكاء الاصطناعي ان المخ البشري يتمتع بقدرة عالية على التعلم من الرؤية الاولى بينما يحتاج الذكاء الاصطناعي الى التدريب والتدريب على المعلومة نفسها كي يحصل على نتيجة صحيحة، يبدو انه من الممكن ان توظف الذكاء الاصطناعي في صنع تناغم مابين الانسان والالة بطريقة ابداعية.\nوفي ظل الجدل القائم ما بين علاقة المخ البشري بالذكاء الاصطناعي ومن يتحكم بالاخر ياتي تنفيذ مشروع حديث بالتعاون مع الهيئة العامة للبيانات والذكاء الاصطناعي “سدايا” وStudio Art Commerce، لتحويل البيانات المعقدة الى تجارب فنية مبدعة.\nوتبدا الفكرة من خلال التقاط صورة الضيف وتحويلها الى رسومات فنية بسرعة ودقة تتساوى مع القدرات البشرية، حيث يقوم الفنان البشري بتنسيق هذه الرسومات في تكوين ابداعي يعكس روح المجتمع واهتمام الزوار بهذا الحدث الدولي بالغ الاهمية.\nويسعى فريق المشروع الى انتاج اكثر من 500 رسم، مما يعزز فكرة ان الفن ليس مجرد رؤية بصرية، بل هو حديث حول الاخلاق والتفاعل الانساني لما هو حوله, كما يدعو المشروع الى مناقشة دور البشر في عصر الذكاء الاصطناعي، ويبرز اهمية القيم الانسانية في ظل التطورات التكنولوجية.\nويمثل مشروع “وجوه GAIN” فرصة فريدة لاستكشاف العلاقة بين الفن والذكاء الاصطناعي، من خلال دمج الابداع البشري مع التكنولوجيا المتقدمة، مع تاكيده على اهمية القيم الانسانية في عالم يتطور بسرعة قصوى، في حين ان المشروع دعوة للجميع للتفكير في دور الفن في تشكيل مستقبلنا، وان الابداع سيظل دائما جزءا اساسيا من التجربة الانسانية.",
        "metadata": {
            "date": "2024-10-03T11:04:28Z",
            "labels": {
                "language": "ar",
                "language_score": 0.9986892938613892
            },
            "source": "https://aiarabic.com/archives/22894",
            "token_count": 282
        }
    }
]
